@extends('layout')

@section('title')Страница про нас@endsection

@section('main_content')
    <div class="jumbotron-fluid bg-warning">
        <h1>Открытие ФОК</h1>
        <p class="lead">В Чувашии любят спорт. По количеству занимающихся физкультурой и спортом, оснащенности объектами – республика в лидерах России.</p>
        <p class="lead">Стадион «Волга» - это практически первый крупный объект, где более 80 тыс. человек смогут заниматься спортом в шаговой доступности. Мы уверены, что это поможет всем стать быстрее, сильнее и лучше. На территории в 5,8 га появились новые спортивные объекты, адаптированные для лиц с ограниченными возможностями здоровья: физкультурно-оздоровительный комплекс, футбольное поле с легкоатлетическими дорожками, крытый каток, тир для стрельбы из лука и автопарковка на 166 мест.</p>
        <p class="lead">Стадион «Волга» станет структурным подразделением республиканской Спортивной школы олимпийского резерва № 8 им. Е. Николаевой Минспорта Чувашии. Здесь будут работать секции легкой атлетики, футбола, волейбола, регби, самбо, плавания, стрельбы из лука, пулевой стрельбы, тяжелой атлетики, биатлона, хоккея, фигурного катания.</p>
        <a class="btn btn-lg btn-danger" href="/review" role="button">Отзывы »</a><br><br>
    </div>
@endsection