@extends('layout')

@section('title')Главная страница@endsection
@section('main_content')
<main role="main">

<!-- Main jumbotron for a primary marketing message or call to action -->
<div class="jumbotron-fluid bg-warning">
    <div class="container">
        <h2 class="display-3">Новый ФОК в Чебоксарах</h2>
        <p>Открылся новый многофункциональный физкультурно-оздоровительный комплекс «Волга» в Юго-западном районе, который не просто поможет жителям поддерживать физическую форму, но также будет способствовать созданию в городских микрорайонах сообществ единомышленников, объединенных стремлением к здоровому и активному образу жизни!</p>
        <p><a class="btn btn-danger btn-lg" href="/review" role="button">Отзывы »</a></p><br>
    </div>
</div>
<br>
<div class="container">
    <!-- Example row of columns -->
    <div class="row">
        <div class="col-md-4">
            <h2>Тренажерные залы</h2>
            <p>Комплекс оборудован тремя тренажерными залами. Каждый найдет поддходящий для него тренажер. Современные тренажеры. Широкая линейка кардио-оборудования. </p>
            <p><a class="btn btn-secondary" href="#" role="button">Продолжить »</a></p>
        </div>
        <div class="col-md-4">
            <h2>Зал тяжелой атлетики</h2>
            <p>Тяжелая атлетика – это базовый вид спорта в регионе. Мы верим, что этот зал станет кузницей выдающихся спортсменов нашей республики. </p>
            <p><a class="btn btn-secondary" href="#" role="button">Продолжить »</a></p>
        </div>
        <div class="col-md-4">
            <h2>Зал единоборств</h2>
            <p>Если у Вас есть желание начать или продолжить тренировки по единоборствам, то мы ждем Вас в нашем зале. У нас удобный, современный зал для детей и взрослых. </p>
            <p><a class="btn btn-secondary" href="#" role="button">Продолжить »</a></p>
        </div>
        <div class="col-md-4">
            <h2>Бассейны</h2>
            <p>В комплексе находится детский бассейн и 25-метровый взрослый бассейн. Бассейны оборудованы системой озонирования и фильтрации воды. </p>
            <p><a class="btn btn-secondary" href="#" role="button">Продолжить »</a></p>
        </div>
        <div class="col-md-4">
            <h2>Тир</h2>
            <p>Мы ждем вас в нашем тире, где вы сможете пострелять из лука. Стрельба из лука способствует развитию многих физических навыков, а также элементарному укреплению мышц. </p>
            <p><a class="btn btn-secondary" href="#" role="button">Продолжить »</a></p>
        </div>
        <div class="col-md-4">
            <h2>Стадион</h2>
            <p>На территории расположен футбольный стадион с искусственным покрытием, легкоатлетическими беговыми дорожками, мачтами освещения и трибунами для зрителей. </p>
            <p><a class="btn btn-secondary" href="#" role="button">Продолжить »</a></p>
        </div>
        <div class="col-md-4">
            <h2>Каток</h2>
            <p>В соседнем здании построен крытый каток с ледовой ареной размером 26x56 м и раздевалками. Приходите со своими детьми, чтобы получить массу положительных эмоций. </p>
            <p><a class="btn btn-secondary" href="#" role="button">Продолжить »</a></p>
        </div>
        <div class="col-md-4">
            <h2>Гостиница</h2>
            <p>Для хорошего проведения времени ФОК "Волга" предлагает спортивным гостям города остановиться в отеле, где комфортабельные номера разных категорий обустроены всем необходимым.</p>
            <p><a class="btn btn-secondary" href="#" role="button">Продолжить »</a></p>
        </div>
        <div class="col-md-4">
            <h2>Кафе</h2>
            <p>Приятная музыка, уютная обстановка и внимательный персонал создадут идеальное окружение для вашего отдыха после тренировки или просто для приятного времяпрепровождения с друзьями и семьей.  </p>
            <p><a class="btn btn-secondary" href="#" role="button">Продолжить »</a></p>
        </div>
    </div>

    <hr>

</div> <!-- /container -->

</main>

@endsection